
/* Class = "NSButton"; ibExternalAccessibilityDescription = "再生/一時停止"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "再生/一時停止";

/* Class = "NSButton"; ibShadowedToolTip = "再生-スペースバー"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "再生-スペースバー";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "次へ"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "次へ";

/* Class = "NSButton"; ibShadowedToolTip = "次のクリップに移動します"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "次のクリップに移動します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "前へ"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "前へ";

/* Class = "NSButton"; ibShadowedToolTip = "前のクリップに移動します"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "前のクリップに移動します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "フルスクリーンにする"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "フルスクリーンにする";

/* Class = "NSButton"; ibShadowedToolTip = "フルスクリーンで再生"; ObjectID = "57"; */
"57.ibShadowedToolTip" = "フルスクリーンで再生";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "選択項目を再生"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "選択項目を再生";

/* Class = "NSButton"; ibShadowedToolTip = "選択項目を再生します"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "選択項目を再生します";
